Repository: MacGesture/MacGesture
Catalog: MacGesture/Resources/*.lproj/Preferences.strings
Languages: cs, zh_hans

# 245.title
source: Open Preferences Window at Startup
cs: Otevřít okno Nastavení při spuštění
zh_hans: 系统启动时打开首选项窗口

# 290.headerCell.title
source: Filter
cs: Filtr
zh_hans: 过滤

# 291.headerCell.title
source: Gesture
cs: Gesto
zh_hans: 手势

# 306.headerCell.title
source: Action
cs: Akce
zh_hans: 行为

# 326.title
source: Reset
zh_hans: 重置

# 354.title
source: Show Gesture Preview
cs: Zobrazit náhled gesta
zh_hans: 显示手势预览

# 357.title
source: Author: code.falling@gmail.com
cs: Autor:
zh_hans: 作者：

# 400.title
source: Show Mouse Path
cs: Zobrazit cestu myši
zh_hans: 显示鼠标路径

# 403.title
source: Auto Start at Login
cs: Automaticky spustit při přihlášení
zh_hans: 登录时自动启动

# 4xM-Ya-MxN.title
source: Gesture
cs: Gesto
zh_hans: 手势

# 5rs-3N-RX4.title
source: Language
cs: Jazyk
zh_hans: 语言

# 7xg-Hp-Yhw.title
source: Go bigger
cs: Zvětšit
zh_hans: 变大

# 9qA-nt-g9l.title
source: Reset Defaults
cs: Obnovit výchozí
zh_hans: 重置默认设置

# adc-de-fgh.title
source: Load Example
cs: Načíst příklad
zh_hans: 加载示例

# b8r-Ju-Lat.title
source: Version:
cs: Verze:
zh_hans: 版本：

# BDA-RK-czZ.title
source: Block list mode
cs: Režim blokování
zh_hans: 禁止列表模式

# be8-8V-idT.title
source: @jiegec on GitHub
zh_hans: 在 GitHub 上的 @jiegec

# cl6-Yg-6iY.title
source: Edit in External Editor
cs: Upravit v externím editoru
zh_hans: 在外部编辑器中编辑

# fEL-3U-jlH.title
source: FontName
cs: Název písma
zh_hans: 字体名称

# gbg-RG-zrR.title
source: Enable MacGesture
cs: MacGesture je aktivní
zh_hans: 启用 MacGesture

# grB-jA-OPZ.title
source: Advanced
cs: Pokročilé
zh_hans: 高级

# gTD-R3-oZl.placeholderString
source: Enter AppleScript here
cs: Zde vložte AppleScript!
zh_hans: 在这里输入 AppleScript！

# Jc2-FY-LoP.title
source: You are advised to go through the README below:
cs: Doporučujeme vám pročíst si README:
zh_hans: 建议您通读下面的README：

# JCy-Wc-jcu.title
source: Export
zh_hans: 导出

# kHw-iF-xLb.title
source: Show Gesture Note
cs: Zobrazit název gesta
zh_hans: 显示手势说明

# MJR-m4-m46.title
source: Co-developers:
cs: Spoluvývojáři:
zh_hans: 合作开发者：

# mVL-bN-Qa5.title
source: Add a Shortcut Rule
cs: Přidat pravidlo pro zkratku
zh_hans: 添加快捷键规则

# oRe-ac-8qu.title
source: FontSize
cs: Velikost
zh_hans: 大小

# Pif-49-STQ.title
source: Show Gesture In Whatever App
cs: Zobrazit indikaci gesta ve všech aplikacích
zh_hans: 在所有应用中显示手势指示器

# PQ5-fb-DKg.title
source: Add…
cs: Přidat…
zh_hans: 添加…

# pqG-Ck-V2g.title
source: Add a AppleScript Rule
cs: Přidat pravidlo AppleScriptu
zh_hans: 添加 AppleScript 规则

# Q7Q-zb-iKX.title
source: Go bigger
cs: Zvětšit
zh_hans: 变大

# Rc0-gx-DHr.title
source: Invert Fn When Control Is Pressed
cs: Invertovat klávesu Fn při stisknutí klávesy Control
zh_hans: 按下 Control 键时反转 Fn 键

# rOi-wV-Iez.title
source: Automatically Download Updates
cs: Automaticky stahovat aktualizace
zh_hans: 自动下载更新

# seb-qO-V3w.title
source: Add…
cs: Přidat…
zh_hans: 添加…

# t7s-Nq-0oL.title
source: Preview & Note Position
cs: Umístění náhledu a názvu gesta
zh_hans: 预览和说明的位置

# Tzh-fR-TUh.title
source: Merge Consecutive Identical Gestures
cs: Sloučit po sobě jdoucí stejná gesta
zh_hans: 合并连续相同的手势

# Urw-VE-VYr.headerCell.title
source: Note
cs: Poznámka
zh_hans: 说明

# VCT-WP-3Oh.title
source: Apply rules
cs: Použít pravidla
zh_hans: 应用规则

# WsD-th-NkZ.title
source: Pick a running app
cs: Vybrat spuštěnou aplikaci
zh_hans: 选择一个正在运行的应用

# yDp-B1-8NE.title
source: Import
zh_hans: 导入

# Yev-5n-cgO.title
source: Automatically Check for Updates
cs: Automaticky vyhledávat aktualizace
zh_hans: 自动检查更新

# YZQ-P5-4Yq.title
source: Open Preferences Window Upon Activation
cs: Otevřít okno Nastavení při aktivaci aplikace
zh_hans: 激活时打开首选项窗口

# Z4w-5n-8OX.title
source: Check Now
cs: Zkontrolovat aktualizace…
zh_hans: 检查更新...

# zLw-Oi-GBf.title
source: General
cs: Obecné
zh_hans: 通用

# ztb-nI-iil.title
source: Allow list mode
cs: Režim povolení
zh_hans: 允许列表模式

# ztS-80-zXz.title
source: Show Icon In Menu Bar
cs: Zobrazovat ikonu v systémové liště
zh_hans: 在菜单栏中显示图标
